{
  "activeLanguage": "Aktív nyelv: Magyar",
  "switchTo": "HU",
  "homeText" : "FŐOLDAL",
  "serviceText" : "SZOLGÁLTATÁSOK",
  "aboutText" : "RÓLUNK",
  "contactText" : "KAPCSOLAT",
  "subHero" : "Management & Consulting szolgáltatások",
  "toKapcsolat" : "Kapcsolat",
  "toSzolgaltatas" : "Szolgáltatás",
  "whatDo" : "Mit csinál egy interim menedzser?", 
  "whatP" : "Az interim menedzsment egy gyors, rugalmas és célzott stratégiai megoldás, amely lehetőséget biztosít a vállalatok számára, hogy átmeneti időre tapasztalt vezetőt vonjanak be speciális üzleti helyzetek kezelésére. Egy interim menedzser azonnal képes mérhető eredményeket elérni, nehéz döntéseket hozni, és a cég érdekeit szem előtt tartani. Emellett az interim vezető segíthet a vállalati folyamatok optimalizálásában, projektvezetésben, stratégiai átalakításban, valamint a változás menedzsmentben, anélkül, hogy hosszú távú elköteleződést igényelne. Az interim menedzsment ideális eszköz a gyors piacváltozásokhoz való alkalmazkodáshoz, új üzleti lehetőségek kiaknázásához, vagy átmeneti vezetői helyzetek kezelésére, amikor kulcsfontosságú döntéseket kell hozni a cég sikeréért.",
  "subtitle1" : "Előnyök cégek számára",

  "companies" : [
    {
      "id" : 1, 
      "title" : "Gyors reagálás", 
      "description" : "Az interim vezető már az első napokban képes azonosítani a problémákat, felmérni a folyamatokat, és stratégiai döntéseket hozni.",
      "image" : "quick"
    },

    {
      "id" : 2, 
      "title" : "Rugalmasság", 
      "description" : "A szolgáltatás időtartama és a feladatok teljesen testreszabhatók a vállalat igényei szerint. A cég csak az adott projekt vagy átmeneti feladat időtartamára veszi igénybe a szakértelmet.",
      "image" : "clock"
    },

    {
      "id" : 3, 
      "title" : "Független szemlélet", 
      "description" : "Külső szakemberként az interim menedzser objektíven látja a folyamatokat, és képes nehéz döntéseket hozni anélkül, hogy a belső politikai vagy érdekütközések befolyásolnák.",
      "image" : "choose"
    },

    {
      "id" : 4, 
      "title" : "Mérhető eredmények", 
      "description" : "Az interim vezetők konkrét célok és KPI-k alapján dolgoznak, így azonnal látható az általuk hozott érték.",
      "image" : "analytics"
    },

    {
      "id" : 5, 
      "title" : "Költséghatékonyság", 
      "description" : "Hosszú távú munkaviszony nélkül, a vállalat a ténylegesen szükséges szakértelmet fizeti meg, így optimalizálva a költségeket.",
      "image" : "money"
    },

    {
      "id" : 6, 
      "title" : "Tapasztalat és szakértelem", 
      "description" : "Az interim vezetők gyakran több iparágban és különböző üzleti helyzetekben bizonyítottak, így a cég gyorsan hozzáfér egy széleskörű tudáshoz.",
      "image" : "brain"
    }
  ]
}
